/* Localized versions of Info.plist keys */

CFBundleName = "Systemindstillinger";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X-indstillingsvindue";
"Mac OS X Preference Screen Slide Saver" = "Skærmskåner med lysbilleder til Mac OS X";
"Mac OS X Preference Screen Saver" = "Skærmskåner til Mac OS X";